{
  "section1": {
    "title": "خدماتنا",
    "description": "تعتبر جرونيك رائدة في استراتيجيات وحلول الإدارة المتكاملة للآفات. استنادًا إلى طرق المكافحة البيولوجية الموجودة في الطبيعة، فإن منتجاتنا آمنة وصديقة للبيئة وسهلة الاستخدام، مما يساعد على تقليل الاعتماد على المبيدات التقليدية"
  },
  "section2": {
    "title": "لماذا تستخدم منتجاتنا؟",
    "tableItems": [
      {
        "title": "الأمان",
        "icon": "../../../images/Export/icons_about/safety.png",
        "conventional": "سامة ويوجد مخاوف على صحة الإنسان والبيئة",
        "cDesc": " المبيدات يجب أن تكون سامة ، لتكون فعالة ضد الآفات. يمكن أن تكون ضارة للإنسان والحيوان والبيئة. تربط مجموعة متزايدة من الأبحاث المبيدات الحشرية بالأمراض البشرية ، مما يجعل استخدامها في الزراعة والبيئة الحضرية مقلقًا.",
        "gronic": "غير سام، أمن للحيوانات الأليفة والبيئة",
        "gDesc":" تستخدم جرونيك حلول إزاحة التزاوج في الفيرومونات التي تحدث بشكل طبيعي ، وهي غير سامة وآمنة تمامًا للبشر والحيوانات الأليفة والبيئة. تعتبر وكالة حماية البيئة أن تعطيل التزاوج هو أحد أكثر الحلول المتاحة للسيطرة على تعداد الآفات."
      },
      {
        "title": "البقايا",
        "icon": "../../../images/Export/icons_about/residue.png",
        "conventional": "رش 100% من المحاصيل- يوجد خطر عالي لوجود متبقيات في المنتج",
        "cDesc": "لكي تكون المبيدات التقليدية فعالة ، يجب تغطية كل بوصة مربعة من المحصول - بما في ذلك الطعام الذي نتناوله (مثل الفواكه والخضروات والحبوب). هذا لا يخلق فقط مخاوف تتعلق بالسلامة ولكنه غير فعال للغاية بسبب الانجراف من خلال الهواء والجريان السطحي إلى التربة وإمدادات المياه.",
        "gronic": "لا يوجد خطر وجود متبقيات فى المنتج",
        "gDesc":"تقضي منتجات جرونيك على مخاوف المخلفات لأنها آمنة ولا تتطلب تغطية كاملة للمحصول لتكون فعالة. في المتوسط ، تلامس حلول التزاوج التزاوج في جرونيك أقل من 1٪ من مساحة سطح المحاصيل ، مما يجعلها بديلاً أكثر فاعلية بكثير."
      },
      {
        "title": "النهج",
        "icon": "../../../images/Export/icons_about/approach.png",
        "conventional": "تفاعلية - تطبق في حالة انتشار الآفات ",
        "cDesc": "يعد استخدام المبيدات التقليدية طريقة تفاعلية - يجب أن يتفاعل المزارعون مع الآفات التي تسللت بالفعل إلى محاصيلهم. نتيجة لذلك ، ينتهي بهم المطاف بمطاردة الحشرات بالمبيدات الحشرية ، على أمل القضاء على البالغين ويرقاتهم. يجب تكرار التطبيق بشكل متكرر ، مما يخلق الاعتماد على استخدام المبيدات الحشرية.",
        "gronic": "وقائية - يتحكم في الآفات قبل أن تصبح مشكلة",
        "gDesc":"نهج جرونيك لمكافحة الآفات استباقي - تمنع منتجات التزاوج الناتجة عن التزاوج الآفات من التكاثر ، وبالتالي تتحكم في أعداد الحشرات قبل أن تصبح مشكلة. يجعل محلولنا الفيروموني الذكور غير قادرين على العثور على الإناث ليتزوجوا بها ، لذلك يتم تجنب الإنجاب وتضاءل أعداد السكان."
      },
      {
        "title": "الاضرار الجانبية",
        "icon": "../../../images/Export/icons_about/damage.png",
        "conventional": "يقتل الحشرات النافعة مثل النحل والمفترسات الطبيعية",
        "cDesc": "يتطلب استخدام المبيدات التقليدية رشًا شاملاً للمحصول بأكمله ، والذي يقتل الحشرات غير المستهدفة (مثل نحل العسل أو الخنافس) التي تعمل كملقحات أو مفترسات طبيعية للآفات التي يمكن أن تساعد في نمو المحاصيل. بدون هذه الحشرات المفيدة ، تعاني صحة المحاصيل.",
        "gronic": "نوع محدد من يؤثر فقط على الآفات المستهدفة",
        "gDesc":"منتجات جرونيك هي أنواع محددة ولا تستهدف سوى الآفات التي تدمر محاصيلك - دون الإضرار بالنظم الإيكولوجية أو الحشرات المفيدة المزعجة مثل نحل العسل أو الخنافس."
      },
      {
        "title": "الأثر البيئي",
        "icon": "../../../images/Export/icons_about/footprint.png",
        "conventional": "خطر على أنظمة التربة والماء",
        "cDesc": "يمكن أن تكون الطبيعة السامة للمبيدات الحشرية بالإضافة إلى الرش الشامل للمحاصيل سامة وتلوث غذائنا وتربة أجسامنا المائية. النظم الإيكولوجية تعاني وقد يتعرض عدد من الكائنات الأخرى غير المستهدفة مثل الطيور والأسماك والحشرات المفيدة للأذى.",
        "gronic": "امن علي أنظمة التربة والمياه",
        "gDesc":"تعد حلول التزاوج التزاوجية في جرونيك آمنة تمامًا وغير سامة ، اتصل فقط بجزء صغير من المحصول ولا تشكل أي خطر للجريان السطحي في البيئة المحيطة. تتمثل مهمة جرونيك في إيجاد حلول لإدارة الآفات الخضراء من أجل الزراعة المستدامة وكوكب أكثر صحة."
      },
      {
        "title": "الكفاءة",
        "icon": "../../../images/Export/icons_about/efficacy.png",
        "conventional": "قصيرة الأجل، ويوجد خطر عالي لتكوين مناعة",
        "cDesc": "يمكن أن تصبح المبيدات التقليدية غير فعالة لأن الحشرات تبني مقاومة لها بعد التعرض المتكرر. هذا يؤدي عادة إلى زيادة مستمرة في استخدام المبيدات لمعرفة الفعالية ، ويجب على المزارعين إنفاق المزيد والمزيد من الأموال كل عام على المبيدات. علاوة على ذلك ، فإن المبيدات الحشرية لها عمومًا فترة حياة قصيرة ، لذلك هناك حاجة مستمرة للرش.",
        "gronic": "طويلة الأجل، ولا يوجد أمكانية لتكوين مناعة  ",
        "gDesc":"لقد أثبتت حلول جرونيك بأنها فعالة أو أكثر فعالية في مكافحة الآفات مقارنة بالمبيدات التقليدية. ومع ذلك ، لا تتطور آفات الحشرات لمقاومة الفيرومونات المستخدمة في حلول التزاوج المضطرب في جرونيك ، مما يلغي الحاجة إلى زيادة استخدام المنتج مع مرور الوقت. بالإضافة إلى ذلك ، تتميز المنتجات بحياة أطول بكثير ، مما يساعد على تقليل التكاليف."
      }
    ]
  },
  "section3": {
    "title": "استراتيجيات الإدارة المتكاملة للآفات في الكوكب",
    "description1": "في الماضي، كانت حماية المحاصيل من الآفات تعني شيئًا واحدًا: رش المبيدات التقليدية. تسبب الاستخدام المفرط للمبيدات التقليدية في مشاكل لم يعد بالإمكان تجاهلها - وهي مخاطر كبيرة على البيئة والصحة العامة وسلامة الأغذية. كموزع أو مزارع، هل تستطيع تلبية هذه الاحتياجات السوقية بطريقة امنه؟",
    "description2": "يقدم جرونيك العديد من الحلول المتكاملة الإدارة للآفات. هذه الحلول مصممة لحماية المحاصيل من الحشرات الضارة مع حماية البيئة بأكثر التقنيات المتوفرة أمانًا"
  },
  "section4": {
    "title": "أتراساف",
    "subSections": [
      {
        "title": "الطعم",
        "description": "تستخدم منتجاتنا مواد شبه كيميائية آمنة لجذب آفات الحشرات إلى الفخاخ أو الحشرات المفيدة للمحاصيل. يتم ذلك من خلال محاكاة أنظمة جذب الحشرات الموجودة في الطبيعة ومن خلالها نقوم بإنشاء تقنيات مستدامة لإدارة سلوك الحشرات",
        "buttonText": "تعلم المزيد",
        "bgColor": "#194c36",
        "buttonLink": "../pdfAr/2Lures.pdf"
      },
      {
        "title": "الجاذبات",
        "description": "منتجات الصديقة للبيئة تحاكي الطبيعة وتساعد في القضاء على استخدام المبيدات التقليدية",
        "buttonText": "تعلم المزيد",
        "bgColor": "#b7c833",
        "buttonLink": "../pdfAr/2attractions.pdf"
      },
      {
        "title": "محاصرة جماعية",
        "description": "تسمح مصائدنا للمزارعين بفهم أفضل لنشاط الآفات - مثل الأنواع التي تؤثر على المحاصيل. التحليل الاستباقي يعطينا المعرفة اللازمة لاتخاذ خيارات أكثر ذكاء فيما يتعلق حلول بتوفير حلول فعالة لمكافحة الآفات",
        "buttonText": "تعلم المزيد",
        "bgColor": "#ca362c",
        "buttonLink": "../pdfAr/2MassTrapping.pdf"
      }
    ]
  },
  "section5": {
    "title": "بيو سيف",
    "subSections": [
      {
        "title": "تريكوسيف",
        "description": "حل بديل بيولوجي لحماية المحاصيل من الآفات حرشفية الاجنحة",
        "buttonText": "تعلم المزيد",
        "bgColor": "#ffbe2b",
        "buttonLink": "../pdfAr/2tricosafe.pdf"
      },
      {
        "title": "فيروسيف",
        "description": "منتجنا يستخدم كائنات حية دقيقة للسيطرة على آفات المحددة",
        "buttonText": "تعلم المزيد",
        "bgColor": "#1b5541",
        "buttonLink": "../pdfAr/2ViroSafe.pdf"
      },
      {
        "title": "فانجسيف",
        "description": "كائنات الحية الدقيقة تحمي الأنسجة النباتية بشكل طبيعي من هجمات العوامل المسببة للأمراض",
        "buttonText": "تعلم المزيد",
        "bgColor": "#b1c734",
        "buttonLink": "../pdfAr/2fungsafe.pdf"
      },
      {
        "title": "بروسيف",
        "description": "مفترسات الطبيعية مختلفة للحماية من آفات المختلفة",
        "buttonText": "تعلم المزيد",
        "buttonLink": "../pdfAr/pdf2attractions.pdf"
      }
    ]
  },
  "section6": {
    "title": "إيكو سيف",
    "description": "حل صديق للبيئة لجذب الحشرات النشطة الضارة أثناء الليل وهي تعمل بالطاقة الشمسية",
    "buttonText": "تعلم المزيد"
  }
}