{
    "title": "FungSafe",
    "section1": {
        "title": "FungSafe",
        "backgroundImgURL": "../../../../images/templat_attracnt.png"
    },
    "section2": {
        "paragraphs": [
            {
                "id": "p11",
                "contents": {
                    "title": "",
                    "content": "Natural microorganism protecting plant against pathogen attacks"
                }
            },
            {
                "id": "p12",
                "contents": {
                    "title": "",
                    "content": "Beauveria bassiana is a species of fungus naturally found in the soil. This living organism acts like a parasite, infecting different types of invertebrates (insects, mites, etc.)."
                }
            },
            {
                "id": "p13",
                "contents": {
                    "title": "",
                    "content": "There are several Beauveria bassiana strains. The advantage of commercialized strains is that they better target pests like aphids, thrips and whiteflies."
                }
            }
        ]
    },
    "section3": {
        "title": "Fungi Beauveria Bassiana are safe",
        "paragraphs": [
            {
                "id": "p21",
                "contents": {
                    "title": "",
                    "content": "These products are generally non-toxic to beneficial insects, however, applications to areas where bees are actively foraging should be avoided. Beauveria products should not be applied to water, as they are potentially toxic to fish."
                },
                "backgroundImgURL": "../../../../images/Export/tricosafe_diagram1.png"
            }
        ]
    },
    "section4": {
        "title": "How do Fungi Beauveria Bassiana work?",
        "paragraphs": [
            {
                "id": "p23",
                "contents": {
                    "title": "",
                    "content": "Beauveria bassiana is a fungus which causes a disease known as the white muscadine disease in insects. When spores of this fungus come in contact with the cuticle (skin) of susceptible insects, they germinate and grow directly through the cuticle to the inner body of their host. Here the fungus proliferates throughout the insect's body, producing toxins and draining the insect of nutrients, eventually killing it. Therefore, unlike bacterial and viral pathogens of insects, Beauveria and other fungal pathogens infect the insect with contact and do not need to be consumed by their host to cause infection. Once the fungus has killed its host, it grows back out through the softer portions of the cuticle, covering the insect with a layer of white mold (hence the name white muscadine disease). This downy mold produces millions of new infective spores that are released to the environment."
                },
                "backgroundImgURL": "../../../../images/Export/tricosafe_diagram2.jpg"
            }
        ]
    },
    "section5": {
        "title": "Our FungSAFE product",
        "paragraphs": [
            {
                "id": "p41",
                "contents": {
                    "title": "",
                    "content": "Application of Fungi Beauveria Bassiana takes place using FungSAFE powder. The key characters of our product are reducing the insect feed, lethargy; dead insects swell, and may be covered with fungi.Our FungSAFE product works against: Mealybug, ceratitis capitate, bactrocera zonata, batrachedra amydraula, rhynchophorus ferrugineus, aphids, whiteflies, leafhoppers, flies, beetles, caterpillars, thrips, mites; some beetle larvae, and others."
                },
                "backgroundImgURL": "../../../../images/Export/solutions_template/8.png"
            },
            {
                "id": "p42",
                "contents": {
                    "title": "Optimum Protection",
                    "content": "Well mixable with fertilizers and plant protection products"
                },
                "backgroundImgURL": "../../../../images/Export/solutions_template/8.png"
            },
            {
                "id": "p43",
                "contents": {
                    "title": "Target the Right Insects",
                    "content": "Safe for non-target organisms, such as beneficial insects"
                },
                "backgroundImgURL": "../../../../images/Export/solutions_template/7.png"
            },
            {
                "id": "p43",
                "contents": {
                    "title": "Reliable Quality",
                    "content": "Fully compatible with organic and residue free production"
                },
                "backgroundImgURL": "../../../../images/Export/solutions_template/6.png"
            }
        ]
    }
}
