{
    "title": "ViroSafe",
    "section1": {
        "title": "ViroSafe",
        "backgroundImgURL": "../../../../images/templat_attracnt.png"
    },
    "section2": {
        "paragraphs": [
            {
                "id": "p11",
                "contents": {
                    "title": "",
                    "content": "Natural pathogens for lepidopteran species"
                }
            },
            {
                "id": "p12",
                "contents": {
                    "title": "",
                    "content": "Baculoviruses are natural pathogens of insects, mainly lepidopteran species. it consists of one or several virions, that contain the viral DNA."
                }
            },
            {
                "id": "p13",
                "contents": {
                    "title": "",
                    "content": "These virions are encapsulated in a protein occlusion body, which protects the virus from destructive influences in the environment. Baculoviruses can be separated into to two genera: granulovirus (GV) and nucleopolyhedrovirus (NPV), both of which may be used as natural insecticides."
                }
            },
            {
                "id": "p14",
                "contents": {
                    "title": "",
                    "content": "To spread Trichogramma the product is available Powder form"
                }
            }
        ]
    },
    "section3": {
        "title": "Baculoviruses are safe",
        "paragraphs": [
            {
                "id": "p21",
                "contents": {
                    "title": "",
                    "content": "Due to the narrow host range of baculoviruses, beneficial insects such as bees, bumble bees, predatory mites, and parasiticides are not harmed. Baculoviruses are safe for the environment and do not affect aquatic species, birds, mammals, and humans. Baculoviruses do not produce any toxins or secondary compounds."
                },
                "backgroundImgURL": "../../../../images/Export/solutions_template/1.png"
            }
        ]
    },
    "section4": {
        "title": "How do baculoviruses work?",
        "paragraphs": [
            {
                "id": "p23",
                "contents": {
                    "title": "",
                    "content": "Baculoviruses must be ingested by the insect larvae. Once in the midgut of the host, the protein capsules of the baculoviruses are dissolved and release virions, which infect the insect’s midgut cells. The multiplication of virions within infected cells cause the infection to spread inside the host. A few days later, the larvae die and release millions of new viruses into the environment."
                },
                "backgroundImgURL": "../../../../images/Export/baculovirus-chart_big.jpg"
            }
        ]
    },
    "section5": {
        "title": "Our ViroSAFE product ",
        "paragraphs": [
            {
                "id": "p41",
                "contents": {
                    "title": "",
                    "content": "Application of baculoviruses takes place using ViroSAFE product, Our ViroSAFE are formulated into a stable and highly concentrated product, which is ready to use and can easily be combined with other plant protection products.The structure of ViroSAFE works against – Lepidoptera: Virachola liviar, cotton bollworm (Helicoverpa armigera), corn earworm (Helicoverpa zea) and other Helicoverpa species, Beet armyworm (Spodoptera exigua), Tomato leafminer (Tuta absoluta), Egyptian cotton leafworm (Spodoptera littoralis)."
                },
                "backgroundImgURL": "../../../../images/Export/solutions_template/8.png"
            },
            {
                "id": "p42",
                "contents": {
                    "title": "Optimum Protection",
                    "content": "Well suited for conventional and organic production focusing on resistance management and integrated pest control"
                },
                "backgroundImgURL": "../../../../images/Export/solutions_template/8.png"
            },
            {
                "id": "p43",
                "contents": {
                    "title": "Target the Right Insects",
                    "content": "Safe for non-target organisms, such as beneficial insects"
                },
                "backgroundImgURL": "../../../../images/Export/solutions_template/7.png"
            },
            {
                "id": "p43",
                "contents": {
                    "title": "Reliable Quality",
                    "content": "Good storage stability"
                },
                "backgroundImgURL": "../../../../images/Export/solutions_template/6.png"
            }
        ]
    }
}
