{
  "title": "lures",
  "section1": {
    "title": "الطعم",
    "backgroundImgURL": "/icons/images/image2.png"
  },
  "section2": {
    "paragraphs": [
      {
        "id": "p11",
        "contents": {
          "content": "”جاذب الحشرات “الضارة” و “النافعة"
        }
      },
      {
        "id": "p12",
        "contents": {
          "content": "تعتمد تركيباتنا على مواد شبه كيميائية طبيعية ويمكن استخدامها لحماية المحاصيل بعدة طرق"
        }
      },
      {
        "id": "p13",
        "contents": {
          "content": "الاستخدام الأكثر شيوعا للطعم هو جذب الآفات الي المصائد للتحكم فى أعدادها عن طريق استراتيجية الاصطياد الجماعى. ويمكن أيضا استخدام المواد الجاذبة لحث الحشرات المفيدة للوصول للمحاصيل والبقاء فيها لأهداف مثل التلقيح والحماية الطبيعية من الآفات"
        }
      },
      {
        "id": "p14",
        "contents": {
          "content": "يتكون طعم الحشرات شبه الكيميائية الخاصة بنا من مكونات- مثل الفيرمونات، المواد المتطايرة النباتية، زيوت الزهور، السكريات والبروتينات- التي تحاكي أنظمة جذب الحشرات الموجودة في الطبيعة. من خلال تحديد العمليات الموجودة بالفعل في الطبيعة، يمكن لجرونيك أن تستخدمها لإنشاء تقنيات مستدامة لإدارة مكافحة الحشرات"
        }
      }
    ]
  },
  "section3": {
    "title": "كيف يمكن استخدام طعم الحشرات",
    "paragraphs": [
      {
        "id": "p21",
        "contents": {
          "content": "في بعض الأحيان، تكون أعداد الآفات منخفضة بدرجة كافية بحيث يمكن التحكم فيها بواسطة المصائد. يمكن استخدام اطعمة جرونيك لدعوة الآفات الي المصائد من خلال استراتيجية الاصطياد الكمي"
        },
        "backgroundImgURL": "../../../../images/Export/solutions_template/1.png"
      },
      {
        "id": "p22",
        "contents": {
          "content": "يمكن لطعم جرونيك للحشرات الطبيعية ان تساعد أو تحمي المحاصيل من خلال دعوة الحشرات النافعة للقيام بعملها الطبيعي فى مكافحة  الآفات  و جذب نحل العسل لتلقيح النباتات .بالإضافة الي جذب الحشرات المفترسة الطبيعية، مثل الخنافس وعرقيات الاجنحة ، التي يمكن أن تهاجم الآفات التي تسبب أضرارا للنباتات الخاصة بك"
        },
        "backgroundImgURL": "../../../../images/Export/solutions_template/2.png"
      }
    ]
  },
  "section4": {
    "title": "فوائد طعم الحشرات الطبيعية",
    "paragraphs": [
      {
        "id": "p31",
        "contents": {
          "title": "العمل المستهدف",
          "content": " الاطعمة الخاصة بنا تستهدف أفات محددة ومجموعات معينة من الحشرات، مما يؤثر على هذه الآفات فقط دون التأثير على أنواع الحشرات الأخرى"
        },
        "backgroundImgURL": "../../../../images/Export/solutions_template/6.png"
      },
      {
        "id": "p32",
        "contents": {
          "title": "الفعالية الطبيعية",
          "content": "من خلال محاكاة أنظمة الجاذبات الموجودة في الطبيعة وتحسينها، يمكننا إدارة مكافحة مجموعات الحشرات بأكثر الطرق فعالية وكفاءة"
        },
        "backgroundImgURL": "../../../../images/Export/solutions_template/8.png"
      },
      {
        "id": "p33",
        "contents": {
          "title": "أمن للبشر والحيوانات الأليفة والبيئة",
          "content": "جميع مصائد الحشرات الخاصة بنا تحتوي على مركبات ليست ضارة للبشر والحيوانات ولا تترك أي بقايا على النباتات أو البيئة"
        },
        "backgroundImgURL": "../../../../images/Export/solutions_template/7.png"
      }
    ]
  }
}
