{
  "title": "البروسيف",
  "section1": {
    "title": "البروسيف",
    "backgroundImgURL": "../../../../images/templat_attracnt.png"
  },
  "section2": {
    "paragraphs": [
      {
        "id": "p11",
        "contents": {
          "title": "",
          "content": "المفترسات الطبيعية والديدان الخيطية المسببة للأمراض للآفات الضارة"
        }
      },
      {
        "id": "p12",
        "contents": {
          "title": "",
          "content": "المفترسات هي حشرات نافعة وعناكب يلتقط ويأكل الكائنات الحية الأخرى مثل الحشرات والعناكب. تشمل المفترسات خنافس الدعسوقة/ والخنافس الأرضية وعرقيات الأجنحة، والذباب الحلزوني (السرفيد) الأفيدليتيز أفيدميزا والدبابير الصفراء"
        }
      }
    ]
  },
  "section3": {
    "paragraphs": [
      {
        "id": "p22",
        "contents": {
          "title": "1. ختافس أبو العيد",
          "content": {
            "appearance": "هناك العديد من أنواع خنافس أبو العيد التي تختلف في الحجم واللون والنمط. اعتمادا على الأنواع، والألوان هي الأسود والأحمر والبرتقالي والأحمر إلى الأصفر تقريبا. معظم الأنواع لديها بقع ملونة أو علامات على ظهرهم",
            "lifeCycle": "في الشتاء كالبالغين. يتم وضع البيض في مجموعات على الجانب السفلي من الأوراق والفروع. عادة جيل واحد في السنة. تتغذى اليرقات والكبار على الآفات",
            "pests": "المن ، والذبابة البيضاء ، والحشرات القشرية ، والعناكبب ، والبق الدقيقي والحشرات الرخوية الأخرى"
          }
        },
        "backgroundImgURL": "../../../../images/Export/bio_safe.png"
      },
      {
        "id": "p23",
        "contents": {
          "title": "2. أسد المن",
          "content": {
            "appearance": "الأنواع الشائعة من عرقيات الأجنحة تشمل نوعين من عرقيات الأجنحة الخضراء، كريسوبرلا كارنيا، كريسوبا أوكيولاتا ، ونوع واحد من عرقيات الأجنحة بني اللون، هيميروبيس باسيفاس. بيض أسد المن أبيض اللون ويتم وضعه بشكل منفرد أو في جماعات على سيقان طويلة على الجانب السفلي من الأوراق والأغصان. تتشابه يرقات عرقيات الأجنحة البني والأخضر فيما عدا الاختلافات الصغيرة في شكل الجسم، وعادة عرقيات الأجنحة البنية في تحريك رأسها من جانب الي جانب اثناء المشي",
            "lifeCycle": "دورة الحياة: كريسوبرلا كارنيا و هيميروبيس باسيفاس في الشتاء كبالغين، كريسوبا أوكيولاتا كشرانق. تصل إلى أربعة أجيال في السنة اعتمادا على درجة الحرارة",
            "pests": "المن ،  العنكبوت  ،الذبابة البيضاء، التربس، الحشرات القشرية البق الدقيقي، ، وبيض الحشرات. تتغذي عرقيات الأجنحة الخضراء على أفات الحشرات. تتغذى كل من اليرقات وكبار عرقيات الأجنحة البنية على الأفات. عرقيات الأجنحة الخضراء متاحة تجاريا"
          }
        },
        "backgroundImgURL": "../../../../images/Export/bio_safe.png"
      },
      {
        "id": "p24",
        "contents": {
          "title": "3. السرفيد (الحائم) يرقات الذباب",
          "content": {
            "appearance": "يرقات الذباب، وبلا أرجل، مع عدم وجود رأس متميز وجسم مدبب. وهي ملونة بألوان مختلفة (الأصفر والأخضر إلى البني). يزهر البالغين عندما يحومون فوقها قبل الهبوط للتغذية على الرحيق وحبوب اللقاح (مصدر الغذاء الوحيد). غالبًا ما يخطئون في النحل أو الدبابير التي يقلدونها في اللون. بيض الذباب الحائم ابيض اللون، مستطيل الشكل ، منحوت بشكل جيد ويكون مرئي في المستعمرات المن",
            "lifeCycle": "في الشتاء مثل اليرقات، الشرانق، والبالغين اعتمادا على الأنواع. يتم وضع البيض على اجزاء النبات الموبوء بالمن. عدة أجيال في السنة اعتمادا على درجة الحرارة والموقع",
            "pests": "المن، الحشرات القشرية، تريبس وغيرها من الحشرات الرخوة الصغيرة"
          }
        },
        "backgroundImgURL": "../../../../images/Export/bio_safe.png"
      },
      {
        "id": "p25",
        "contents": {
          "title": "4. فرس النبي ",
          "content": {
            "appearance": "البالغ طوله من 5-10 سم ذو اللون الأخضر، البني،و الأصفر. فرس النبي لديه صدر ممدود ومقدمة قدم ماسكة، والتي يستخدمها ليحمل الفريسة أثناء تناول الطعام",
            "lifeCycle": "جيل واحد في السنة. في الاشتاء بيض في حالة البيض،  والتي يتم لصقها على الخشب أو اللحاء أو أي مادة نباتية أخرى",
            "pests": "العديد بما في ذلك المن، الذباب، الخنافس. يتغذى على الآفات وكذلك الحشرات النافعة. فرس النبي يمسك فريسته بساقيه الامامية ويحتفظ بها أثناء تناول الطعام"
          }
        },
        "backgroundImgURL": "../../../../images/Export/bio_safe.png"
      },
      {
        "id": "p26",
        "contents": {
          "title": "5. العنكبوت المفترس",
          "content": {
            "appearance": "تتميز بحجمها الكبير، جسمها الكمثرى، ولونها شفاف. بيضها المعتم وابيضاوي. فهي نشطة للغاية وتتحرك بسرعة مقارنة مع آفات العنكبوت",
            "lifeCycle": "تصبح نشطة في الربيع وتنتج أجيال عديدة كل صيف اعتمادا على درجة الحرارة",
            "pests": "العنكبوت، التربس، يرقات البعوض الفطر المتابعة: الفحص البصري للأوراق أو بالفرشاة ورقة للفحص المجهري"
          }
        },
        "backgroundImgURL": "../../../../images/Export/bio_safe.png"
      },
      {
        "id": "p27",
        "contents": {
          "title": "6. بقيات القراصنة الدقيقة",
          "content": {
            "appearance": "لديها رأس ضيقة مدببة ومسطحة وجسم أملس مع وجود علامات واضحة مميزة على ظهرها",
            "lifeCycle": "تصبح نشطة في وقت مبكر من الموسم. 3 إلى 4 أجيال في السنة",
            "pests": "المن، العنكبوت، هدبيات الأجنحة، ، الذباب الأبيض، اليرقات الصغيرة"
          }
        },
        "backgroundImgURL": "../../../../images/Export/bio_safe.png"
      }
    ]
  }
}
